Repository: Abdullahjvd04/FaxiOSApp
Catalog: FaxApp/FaxApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, mr, ms, nb, nl, or, pa, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: Add / Remove
ar: إضافة / إزالة
bg: Добавяне / Премахване
bn: যোগ করুন / সরান
ca: Afegir / Eliminar
cs: Přidat / Odebrat
da: Tilføj / Fjern
de: Hinzufügen / Entfernen
el: Προσθήκη / Κατάργηση
es: Agregar / Eliminar
fi: Lisää / Poista
fr: Ajouter / Supprimer
gu: ઉમેરો / દૂર કરો
he: הוסף / הסר
hi: जोड़ें / हटाएँ
hr: Dodaj / Ukloni
hu: Hozzáadás / Eltávolítás
id: Tambah / Hapus
it: Aggiungi / Rimuovi
ja: 追加 / 削除
kk: Қосу / Жою
kn: ಸೇರಿಸಿ / ತೆಗೆದುಹಾಕಿ
ko: 추가 / 제거
lt: Pridėti / Pašalinti
mr: जोडा / काढा
ms: Tambah / Buang
nb: Legg til / Fjern
nl: Toevoegen / Verwijderen
or: ଯୋଡନ୍ତୁ / ହଟାନ୍ତୁ
pa: ਸ਼ਾਮਲ ਕਰੋ / ਹਟਾਓ
pt: Adicionar / Remover
ro: Adăugați / Eliminați
ru: Добавить / Удалить
sk: Pridať / Odstrániť
sl: Dodaj / Odstrani
sv: Lägg till / Ta bort
ta: சேர் / நீக்கு
te: జోడించండి / తొలగించండి
th: เพิ่ม / ลบ
tr: Ekle / Kaldır
uk: Додати / Видалити
ur: شامل کریں / حذف کریں
vi: Thêm / Xóa
zh_hans: 添加 / 删除
zh_hk: 新增 / 移除

source: Add cover page (Optional)
ar: إضافة صفحة غلاف (اختياري)
bg: Добавяне на заглавна страница (по избор)
bn: কভার পৃষ্ঠা যোগ করুন (ঐচ্ছিক)
ca: Afegir portada (Opcional)
cs: Přidat titulní stránku (volitelné)
da: Tilføj forside (Valgfrit)
de: Titelseite hinzufügen (optional)
el: Προσθήκη εξωφύλλου (Προαιρετικό)
es: Añadir portada (Opcional)
fi: Lisää kansilehti (valinnainen)
fr: Ajouter une page de couverture (Optionnel)
gu: કવર પેજ ઉમેરો (વૈકલ્પિક)
he: הוסף עמוד שער (אופציונלי)
hi: कवर पेज जोड़ें (वैकल्पिक)
hr: Dodaj naslovnu stranicu (opcionalno)
hu: Címlap hozzáadása (opcionális)
id: Tambahkan halaman sampul (Opsional)
it: Aggiungi copertina (Opzionale)
ja: カバーページを追加（オプション）
kk: Мұқаба бетін қосу (міндетті емес)
kn: ಮುಖಪುಟವನ್ನು ಸೇರಿಸಿ (ಐಚ್ಛಿಕ)
ko: 표지 페이지 추가(선택 사항)
lt: Pridėti viršelį (neprivaloma)
mr: कव्हर पेज जोडा (वैकल्पिक)
ms: Tambah halaman muka depan (Pilihan)
nb: Legg til forside (Valgfritt)
nl: Voorpagina toevoegen (Optioneel)
or: କଭର ପେଜ୍ ଯୋଡନ୍ତୁ (ଐଚ୍ଛିକ)
pa: ਕਵਰ ਪੇਜ ਸ਼ਾਮਲ ਕਰੋ (ਵਿਕਲਪਿਕ)
pt: Adicionar capa (Opcional)
ro: Adăugați pagină de copertă (Opțional)
ru: Добавить обложку (необязательно)
sk: Pridať titulnú stranu (voliteľné)
sl: Dodaj naslovnico (izbirno)
sv: Lägg till omslagssida (Valfritt)
ta: அட்டைப் பக்கத்தைச் சேர்க்கவும் (விரும்பினால்)
te: కవర్ పేజీని జోడించండి (ఐచ్ఛికం)
th: เพิ่มหน้าปก (ไม่บังคับ)
tr: Kapak sayfası ekle (İsteğe bağlı)
uk: Додати обкладинку (необов'язково)
ur: سرورق کا صفحہ شامل کریں (اختیاری)
vi: Thêm trang bìa (Tùy chọn)
zh_hans: 添加封面页（可选）
zh_hk: 新增封面頁（可選）

source: Add Documents
ar: إضافة مستندات
bg: Добавяне на документи
bn: নথি যোগ করুন
ca: Afegir documents
cs: Přidat dokumenty
da: Tilføj dokumenter
de: Dokumente hinzufügen
el: Προσθήκη εγγράφων
es: Añadir documentos
fi: Lisää asiakirjoja
fr: Ajouter des documents
gu: દસ્તાવેજો ઉમેરો
he: הוסף מסמכים
hi: दस्तावेज़ जोड़ें
hr: Dodaj dokumente
hu: Dokumentumok hozzáadása
id: Tambahkan Dokumen
it: Aggiungi documenti
ja: 書類を追加
kk: Құжаттарды қосу
kn: ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸಿ
ko: 문서 추가
lt: Pridėti dokumentus
mr: दस्तऐवज जोडा
ms: Tambah Dokumen
nb: Legg til dokumenter
nl: Documenten toevoegen
or: ଡକ୍ୟୁମେଣ୍ଟ୍ ଯୋଡନ୍ତୁ
pa: ਦਸਤਾਵੇਜ਼ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar documentos
ro: Adăugați documente
ru: Добавить документы
sk: Pridať dokumenty
sl: Dodaj dokumente
sv: Lägg till dokument
ta: ஆவணங்களைச் சேர்க்கவும்
te: పత్రాలను జోడించండి
th: เพิ่มเอกสาร
tr: Belge Ekle
uk: Додати документи
ur: دستاویزات شامل کریں
vi: Thêm tài liệu
zh_hans: 添加文档
zh_hk: 新增文件

source: Add File
ar: إضافة ملف
bg: Добавяне на файл
bn: ফাইল যোগ করুন
ca: Afegir fitxer
cs: Přidat soubor
da: Tilføj fil
de: Datei hinzufügen
el: Προσθήκη αρχείου
es: Añadir archivo
fi: Lisää tiedosto
fr: Ajouter un fichier
gu: ફાઇલ ઉમેરો
he: הוסף קובץ
hi: फ़ाइल जोड़ें
hr: Dodaj datoteku
hu: Fájl hozzáadása
id: Tambahkan File
it: Aggiungi file
ja: ファイルを追加
kk: Файл қосу
kn: ಫೈಲ್ ಸೇರಿಸಿ
ko: 파일 추가
lt: Pridėti failą
mr: फाइल जोडा
ms: Tambah Fail
nb: Legg til fil
nl: Bestand toevoegen
or: ଫାଇଲ୍ ଯୋଡନ୍ତୁ
pa: ਫਾਈਲ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar arquivo
ro: Adăugați fișier
ru: Добавить файл
sk: Pridať súbor
sl: Dodaj datoteko
sv: Lägg till fil
ta: கோப்பைச் சேர்க்கவும்
te: ఫైల్‌ను జోడించండి
th: เพิ่มไฟล์
tr: Dosya Ekle
uk: Додати файл
ur: فائل شامل کریں
vi: Thêm tệp
zh_hans: 添加文件
zh_hk: 新增檔案

source: Add Files
ar: إضافة ملفات
bg: Добавяне на файлове
bn: ফাইল যোগ করুন
ca: Afegir fitxers
cs: Přidat soubory
da: Tilføj filer
de: Dateien hinzufügen
el: Προσθήκη αρχείων
es: Añadir archivos
fi: Lisää tiedostoja
fr: Ajouter des fichiers
gu: ફાઇલો ઉમેરો
he: הוסף קבצים
hi: फ़ाइलें जोड़ें
hr: Dodaj datoteke
hu: Fájlok hozzáadása
id: Tambahkan File
it: Aggiungi file
ja: ファイルを追加
kk: Файлдарды қосу
kn: ಫೈಲ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko: 파일 추가
lt: Pridėti failus
mr: फाइल्स जोडा
ms: Tambah Fail
nb: Legg til filer
nl: Bestanden toevoegen
or: ଫାଇଲ୍ ଯୋଡନ୍ତୁ
pa: ਫਾਈਲਾਂ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar arquivos
ro: Adăugați fișiere
ru: Добавить файлы
sk: Pridať súbory
sl: Dodaj datoteke
sv: Lägg till filer
ta: கோப்புகளைச் சேர்க்கவும்
te: ఫైల్‌లను జోడించండి
th: เพิ่มไฟล์
tr: Dosya Ekle
uk: Додати файли
ur: فائلیں شامل کریں
vi: Thêm tệp
zh_hans: 添加文件
zh_hk: 新增檔案

source: Add Note
ar: إضافة ملاحظة
bg: Добавяне на бележка
bn: নোট যোগ করুন
ca: Afegir nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter une note
gu: નોંધ ઉમેરો
he: הוסף הערה
hi: नोट जोड़ें
hr: Dodaj bilješku
hu: Jegyzet hozzáadása
id: Tambahkan Catatan
it: Aggiungi nota
ja: メモを追加
kk: Ескертпе қосу
kn: ಟಿಪ್ಪಣಿ ಸೇರಿಸಿ
ko: 메모 추가
lt: Pridėti pastabą
mr: नोंद जोडा
ms: Tambah Nota
nb: Legg til notat
nl: Notitie toevoegen
or: ନୋଟ୍ ଯୋଡନ୍ତୁ
pa: ਨੋਟ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar nota
ro: Adăugați notă
ru: Добавить заметку
sk: Pridať poznámku
sl: Dodaj opombo
sv: Lägg till anteckning
ta: குறிப்பைச் சேர்க்கவும்
te: గమనికను జోడించండి
th: เพิ่มบันทึก
tr: Not Ekle
uk: Додати нотатку
ur: نوٹ شامل کریں
vi: Thêm ghi chú
zh_hans: 添加笔记
zh_hk: 新增備註

source: Add Notes
ar: إضافة ملاحظات
bg: Добавяне на бележки
bn: নোট যোগ করুন
ca: Afegir notes
cs: Přidat poznámky
da: Tilføj noter
de: Notizen hinzufügen
el: Προσθήκη σημειώσεων
es: Añadir notas
fi: Lisää muistiinpanoja
fr: Ajouter des notes
gu: નોંધો ઉમેરો
he: הוסף הערות
hi: नोट्स जोड़ें
hr: Dodaj bilješke
hu: Jegyzetek hozzáadása
id: Tambahkan Catatan
it: Aggiungi note
ja: メモを追加
kk: Ескертпелер қосу
kn: ಟಿಪ್ಪಣಿಗಳನ್ನು ಸೇರಿಸಿ
ko: 메모 추가
lt: Pridėti pastabas
mr: नोंदी जोडा
ms: Tambah Nota
nb: Legg til notater
nl: Notities toevoegen
or: ନୋଟ୍ ଯୋଡନ୍ତୁ
pa: ਨੋਟਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar notas
ro: Adăugați note
ru: Добавить заметки
sk: Pridať poznámky
sl: Dodaj opombe
sv: Lägg till anteckningar
ta: குறிப்புகளைச் சேர்க்கவும்
te: గమనికలను జోడించండి
th: เพิ่มบันทึก
tr: Not Ekle
uk: Додати нотатки
ur: نوٹس شامل کریں
vi: Thêm ghi chú
zh_hans: 添加笔记
zh_hk: 新增備註

source: Add Signature
ar: إضافة توقيع
bg: Добавяне на подпис
bn: স্বাক্ষর যোগ করুন
ca: Afegir signatura
cs: Přidat podpis
da: Tilføj signatur
de: Unterschrift hinzufügen
el: Προσθήκη υπογραφής
es: Añadir firma
fi: Lisää allekirjoitus
fr: Ajouter une signature
gu: સહી ઉમેરો
he: הוסף חתימה
hi: हस्ताक्षर जोड़ें
hr: Dodaj potpis
hu: Aláírás hozzáadása
id: Tambahkan Tanda Tangan
it: Aggiungi firma
ja: 署名を追加
kk: Қол қосу
kn: ಸಹಿಯನ್ನು ಸೇರಿಸಿ
ko: 서명 추가
lt: Pridėti parašą
mr: स्वाक्षरी जोडा
ms: Tambah Tandatangan
nb: Legg til signatur
nl: Handtekening toevoegen
or: ସ୍ୱାକ୍ଷର ଯୋଡନ୍ତୁ
pa: ਦਸਤਖਤ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicionar assinatura
ro: Adăugați semnătură
ru: Добавить подпись
sk: Pridať podpis
sl: Dodaj podpis
sv: Lägg till signatur
ta: கையொப்பத்தைச் சேர்க்கவும்
te: సంతకాన్ని జోడించండి
th: เพิ่มลายเซ็น
tr: İmza Ekle
uk: Додати підпис
ur: دستخط شامل کریں
vi: Thêm chữ ký
zh_hans: 添加签名
zh_hk: 新增簽名

source: Camera
ar: الكاميرا
bg: Камера
bn: ক্যামেরা
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fi: Kamera
fr: Appareil photo
gu: કૅમેરો
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
lt: Kamera
mr: कॅमेरा
ms: Kamera
nb: Kamera
or: କ୍ୟାମେରା
pa: ਕੈਮਰਾ
pt: Câmera
ro: Cameră
ru: Камера
sk: Fotoaparát
sl: Kamera
sv: Kamera
ta: கேமரா
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرہ
vi: Máy ảnh
zh_hans: 相机
zh_hk: 相機

source: Choose Documents
ar: اختر المستندات
bg: Избор на документи
bn: নথি নির্বাচন করুন
ca: Tria documents
cs: Vybrat dokumenty
da: Vælg dokumenter
de: Dokumente auswählen
el: Επιλογή εγγράφων
es: Elegir documentos
fi: Valitse asiakirjat
fr: Choisir des documents
gu: દસ્તાવેજો પસંદ કરો
he: בחר מסמכים
hi: दस्तावेज़ चुनें
hr: Odaberi dokumente
hu: Dokumentumok kiválasztása
id: Pilih Dokumen
it: Scegli documenti
ja: 書類を選択
kk: Құжаттарды таңдау
kn: ದಾಖಲೆಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 문서 선택
lt: Pasirinkti dokumentus
mr: दस्तऐवज निवडा
ms: Pilih Dokumen
nb: Velg dokumenter
nl: Kies documenten
or: ଡକ୍ୟୁମେଣ୍ଟ୍ ଚୟନ କରନ୍ତୁ
pa: ਦਸਤਾਵੇਜ਼ ਚੁਣੋ
pt: Escolher documentos
ro: Alegeți documente
ru: Выбрать документы
sk: Vybrať dokumenty
sl: Izberi dokumente
sv: Välj dokument
ta: ஆவணங்களைத் தேர்வுசெய்க
te: పత్రాలను ఎంచుకోండి
th: เลือกเอกสาร
tr: Belgeleri Seç
uk: Вибрати документи
ur: دستاویزات منتخب کریں
vi: Chọn tài liệu
zh_hans: 选择文档
zh_hk: 選擇文件

source: Choose Recipient
ar: اختر المستلم
bg: Избор на получател
bn: প্রাপক নির্বাচন করুন
ca: Tria destinatari
cs: Vybrat příjemce
da: Vælg modtager
de: Empfänger auswählen
el: Επιλογή παραλήπτη
es: Elegir destinatario
fi: Valitse vastaanottaja
fr: Choisir le destinataire
gu: પ્રાપ્તકર્તા પસંદ કરો
he: בחר נמען
hi: प्राप्तकर्ता चुनें
hr: Odaberi primatelja
hu: Címzett kiválasztása
id: Pilih Penerima
it: Scegli destinatario
ja: 受取人を選択
kk: Алушыны таңдау
kn: ಸ್ವೀಕರಿಸುವವರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 받는 사람 선택
lt: Pasirinkti gavėją
mr: प्राप्तकर्ता निवडा
ms: Pilih Penerima
nb: Velg mottaker
nl: Kies ontvanger
or: ପ୍ରାପ୍ତକର୍ତ୍ତା ଚୟନ କରନ୍ତୁ
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਚੁਣੋ
pt: Escolher destinatário
ro: Alegeți destinatarul
ru: Выбрать получателя
sk: Vybrať príjemcu
sl: Izberi prejemnika
sv: Välj mottagare
ta: பெறுநரைத் தேர்வுசெய்க
te: గ్రహీతను ఎంచుకోండి
th: เลือกผู้รับ
tr: Alıcı Seç
uk: Вибрати отримувача
ur: وصول کنندہ منتخب کریں
vi: Chọn người nhận
zh_hans: 选择收件人
zh_hk: 選擇收件人

source: Clear
ar: مسح
bg: Изчисти
bn: মুছুন
ca: Netejar
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
gu: સાફ કરો
he: נקה
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Hapus
it: Cancella
ja: クリア
kk: Тазалау
kn: ತೆರವುಗೊಳಿಸಿ
ko: 지우기
lt: Išvalyti
mr: साफ करा
ms: Kosongkan
nb: Tøm
nl: Wissen
or: ସାଫ୍ କରନ୍ତୁ
pa: ਸਾਫ਼ ਕਰੋ
pt: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sl: Počisti
sv: Rensa
ta: அழி
te: క్లియర్ చేయండి
th: ล้าง
tr: Temizle
uk: Очистити
ur: صاف کریں
vi: Xóa
zh_hans: 清除
zh_hk: 清除

source: Complete history
ar: السجل الكامل
bg: Пълна история
bn: সম্পূর্ণ ইতিহাস
ca: Historial complet
cs: Úplná historie
da: Fuld historik
de: Vollständiger Verlauf
el: Πλήρες ιστορικό
es: Historial completo
fi: Täydellinen historia
fr: Historique complet
gu: સંપૂર્ણ ઇતિહાસ
he: היסטוריה מלאה
hi: पूर्ण इतिहास
hr: Potpuna povijest
hu: Teljes előzmények
id: Riwayat lengkap
it: Cronologia completa
ja: 完全な履歴
kk: Толық тарих
kn: ಸಂಪೂರ್ಣ ಇತಿಹಾಸ
ko: 전체 기록
lt: Visa istorija
mr: पूर्ण इतिहास
ms: Sejarah lengkap
nb: Full historikk
nl: Volledige geschiedenis
or: ସମ୍ପୂର୍ଣ୍ଣ ଇତିହାସ
pa: ਪੂਰਾ ਇਤਿਹਾਸ
pt: Histórico completo
ro: Istoric complet
ru: Полная история
sk: Úplná história
sl: Celotna zgodovina
sv: Fullständig historik
ta: முழு வரலாறு
te: పూర్తి చరిత్ర
th: ประวัติทั้งหมด
tr: Tam geçmiş
uk: Повна історія
ur: مکمل ہسٹری
vi: Lịch sử đầy đủ
zh_hans: 完整历史
zh_hk: 完整歷史

source: Cover Page
ar: صفحة الغلاف
bg: Заглавна страница
bn: কভার পৃষ্ঠা
ca: Portada
cs: Titulní strana
da: Forside
de: Titelseite
el: Εξώφυλλο
es: Portada
fi: Kansilehti
fr: Page de couverture
gu: કવર પેજ
he: עמוד שער
hi: कवर पेज
hr: Naslovna stranica
hu: Címlap
id: Halaman Sampul
it: Copertina
ja: カバーページ
kk: Мұқаба беті
kn: ಮುಖಪುಟ
ko: 표지 페이지
lt: Viršelis
mr: कव्हर पेज
ms: Halaman Muka Depan
nb: Forside
nl: Voorpagina
or: କଭର ପେଜ୍
pa: ਕਵਰ ਪੇਜ
pt: Capa
ro: Pagină de copertă
ru: Обложка
sk: Titulná strana
sl: Naslovnica
sv: Omslagssida
ta: அட்டைப் பக்கம்
te: కవర్ పేజీ
th: หน้าปก
tr: Kapak Sayfası
uk: Обкладинка
ur: سرورق کا صفحہ
vi: Trang bìa
zh_hans: 封面页
zh_hk: 封面頁

source: Delete
ar: حذف
bg: Изтриване
bn: মুছুন
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
kn: ಅಳಿಸಿ
ko: 삭제
lt: Ištrinti
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pt: Excluir
ro: Ștergeți
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hk: 刪除

source: Delivered
ar: تم التسليم
bg: Доставено
bn: বিতরণ করা হয়েছে
ca: Lliurat
cs: Doručeno
da: Leveret
de: Zugestellt
el: Παραδόθηκε
es: Entregado
fi: Toimitettu
fr: Distribué
gu: પહોંચાડાયું
he: נמסר
hi: डिलीवर हो गया
hr: Isporučeno
hu: Kézbesítve
id: Terkirim
it: Consegnato
ja: 配信済み
kk: Жеткізілді
kn: ವಿತರಿಸಲಾಗಿದೆ
ko: 전송됨
lt: Pristatyta
mr: वितरित केले
ms: Dihantar
nb: Levert
nl: Afgeleverd
or: ପହଞ୍ଚାଇ ଦିଆଯାଇଛି
pa: ਪਹੁੰਚਾ ਦਿੱਤਾ ਗਿਆ
pt: Entregue
ro: Livrat
ru: Доставлено
sk: Doručené
sl: Dostavljeno
sv: Levererad
ta: வழங்கப்பட்டது
te: డెలివర్ చేయబడింది
th: ส่งแล้ว
tr: Teslim Edildi
uk: Доставлено
ur: پہنچا دیا گیا
vi: Đã gửi
zh_hans: 已送达
zh_hk: 已送達

source: Document
ar: مستند
bg: Документ
bn: নথি
cs: Dokument
da: Dokument
de: Dokument
el: Έγγραφο
es: Documento
fi: Asiakirja
gu: દસ્તાવેજ
he: מסמך
hi: दस्तावेज़
hr: Dokument
hu: Dokumentum
id: Dokumen
it: Documento
ja: 書類
kk: Құжат
kn: ದಾಖಲೆ
ko: 문서
lt: Dokumentas
mr: दस्तऐवज
ms: Dokumen
nb: Dokument
or: ଡକ୍ୟୁମେଣ୍ଟ୍
pa: ਦਸਤਾਵੇਜ਼
pt: Documento
ru: Документ
sk: Dokument
sl: Dokument
sv: Dokument
ta: ஆவணம்
te: పత్రం
th: เอกสาร
tr: Belge
uk: Документ
ur: دستاویز
vi: Tài liệu
zh_hans: 文档
zh_hk: 文件

source: Documents
ar: المستندات
bg: Документи
bn: নথিপত্র
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
fi: Asiakirjat
gu: દસ્તાવેજો
he: מסמכים
hi: दस्तावेज़
hr: Dokumenti
hu: Dokumentumok
id: Dokumen
it: Documenti
ja: 書類
kk: Құжаттар
kn: ದಾಖಲೆಗಳು
ko: 문서
lt: Dokumentai
mr: दस्तऐवज
ms: Dokumen
nb: Dokumenter
nl: Documenten
or: ଡକ୍ୟୁମେଣ୍ଟ୍
pa: ਦਸਤਾਵੇਜ਼
pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sl: Dokumenti
sv: Dokument
ta: ஆவணங்கள்
te: పత్రాలు
th: เอกสาร
tr: Belgeler
uk: Документи
ur: دستاویزات
vi: Tài liệu
zh_hans: 文档
zh_hk: 文件

source: Done
ar: تم
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
gu: થઈ ગયું
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kk: Дайын
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
mr: झाले
ms: Selesai
nb: Ferdig
nl: Gereed
or: ସରିଛି
pa: ਹੋ ਗਿਆ
pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klart
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จ
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hk: 完成

source: Edit
ar: تعديل
bg: Редактиране
bn: সম্পাদনা
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
gu: સંપાદિત કરો
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
kn: ಸಂಪಾದಿಸಿ
ko: 편집
lt: Redaguoti
mr: संपादित करा
nb: Rediger
nl: Bewerk
or: ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੰਪਾਦਨ ਕਰੋ
pt: Editar
ro: Editați
ru: Править
sk: Upraviť
sl: Uredi
sv: Redigera
ta: திருத்து
te: సవరించు
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم کریں
vi: Chỉnh sửa
zh_hans: 编辑
zh_hk: 編輯

source: Editing Tools
ar: أدوات التحرير
bg: Инструменти за редактиране
bn: সম্পাদনা সরঞ্জাম
ca: Eines d’edició
cs: Nástroje pro úpravy
da: Redigeringsværktøjer
de: Bearbeitungswerkzeuge
el: Εργαλεία επεξεργασίας
es: Herramientas de edición
fi: Muokkaustyökalut
fr: Outils d’édition
gu: સંપાદન સાધનો
he: כלי עריכה
hi: संपादन उपकरण
hr: Alati za uređivanje
hu: Szerkesztő eszközök
id: Alat Pengeditan
it: Strumenti di modifica
ja: 編集ツール
kk: Өңдеу құралдары
kn: ಸಂಪಾದನಾ ಉಪಕರಣಗಳು
ko: 편집 도구
lt: Redagavimo įrankiai
mr: संपादन साधने
ms: Alat Penyuntingan
nb: Redigeringsverktøy
nl: Bewerkingshulpmiddelen
or: ସମ୍ପାଦନ ସାଧନ
pa: ਸੰਪਾਦਨ ਸਾਧਨ
pt: Ferramentas de edição
ro: Instrumente de editare
ru: Инструменты редактирования
sk: Nástroje na úpravu
sl: Orodja za urejanje
sv: Redigeringsverktyg
ta: திருத்தும் கருவிகள்
te: సంపాదనా సాధనాలు
th: เครื่องมือแก้ไข
tr: Düzenleme Araçları
uk: Інструменти редагування
ur: ترمیمی اوزار
vi: Công cụ chỉnh sửa
zh_hans: 编辑工具
zh_hk: 編輯工具

source: English
ar: الإنجليزية
bg: Английски
bn: ইংরেজি
ca: Anglès
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
fi: Englanti
fr: Anglais
gu: અંગ્રેજી
he: אנגלית
hi: अंग्रेज़ी
hr: Engleski
hu: Angol
id: Inggris
it: Inglese
ja: 英語
kk: Ағылшын
kn: ಇಂಗ್ಲೀಷ್
ko: 영어
lt: Anglų
mr: इंग्रजी
ms: Inggeris
nb: Engelsk
nl: Engels
or: ଇଂରାଜୀ
pa: ਅੰਗਰੇਜ਼ੀ
pt: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sl: Angleščina
sv: Engelska
ta: ஆங்கிலம்
te: ఇంగ్లీష్
th: อังกฤษ
tr: İngilizce
uk: Англійська
ur: انگریزی
vi: Tiếng Anh
zh_hans: 英语
zh_hk: 英文

source: Enjoy benefits
ar: استمتع بالمزايا
bg: Насладете се на предимствата
bn: সুবিধা উপভোগ করুন
ca: Gaudeix dels beneficis
cs: Užívejte si výhody
da: Nyd fordelene
de: Genießen Sie die Vorteile
el: Απολαύστε τα οφέλη
es: Disfruta de los beneficios
fi: Nauti eduista
fr: Profitez des avantages
gu: લાભો માણો
he: תהנה מההטבות
hi: लाभों का आनंद लें
hr: Uživajte u pogodnostima
hu: Élvezze az előnyöket
id: Nikmati manfaatnya
it: Goditi i vantaggi
ja: 特典をお楽しみください
kk: Артықшылықтарды пайдаланыңыз
kn: ಪ್ರಯೋಜನಗಳನ್ನು ಆನಂದಿಸಿ
ko: 혜택을 누리세요
lt: Mėgaukitės privalumais
mr: लाभांचा आनंद घ्या
ms: Nikmati faedah
nb: Nyt fordelene
nl: Geniet van de voordelen
or: ଲାଭ ଉପଭୋଗ କରନ୍ତୁ
pa: ਲਾਭਾਂ ਦਾ ਆਨੰਦ ਮਾਣੋ
pt: Aproveite os benefícios
ro: Bucurați-vă de beneficii
ru: Наслаждайтесь преимуществами
sk: Užite si výhody
sl: Uživajte v ugodnostih
sv: Njut av förmånerna
ta: நன்மைகளை அனுபவிக்கவும்
te: ప్రయోజనాలను ఆనందించండి
th: เพลิดเพลินกับสิทธิประโยชน์
tr: Avantajların keyfini çıkarın
uk: Насолоджуйтесь перевагами
ur: فوائد سے لطف اندوز ہوں
vi: Tận hưởng các lợi ích
zh_hans: 享受福利
zh_hk: 享受優惠

source: Enter the recipient's number
ar: أدخل رقم المستلم
bg: Въведете номера на получателя
bn: প্রাপকের নম্বর লিখুন
ca: Introduïu el número del destinatari
cs: Zadejte číslo příjemce
da: Indtast modtagerens nummer
de: Geben Sie die Nummer des Empfängers ein
el: Εισαγάγετε τον αριθμό του παραλήπτη
es: Ingrese el número del destinatario
fi: Syötä vastaanottajan numero
fr: Entrez le numéro du destinataire
gu: પ્રાપ્તકર્તાનો નંબર દાખલ કરો
he: הכנס את מספר הנמען
hi: प्राप्तकर्ता का नंबर दर्ज करें
hr: Unesite broj primatelja
hu: Adja meg a címzett számát
id: Masukkan nomor penerima
it: Inserisci il numero del destinatario
ja: 受取人の番号を入力
kk: Алушының нөмірін енгізіңіз
kn: ಸ್ವೀಕರಿಸುವವರ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 받는 사람 번호를 입력하세요
lt: Įveskite gavėjo numerį
mr: प्राप्तकर्त्याचा क्रमांक प्रविष्ट करा
ms: Masukkan nombor penerima
nb: Skriv inn mottakerens nummer
nl: Voer het nummer van de ontvanger in
or: ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਨੰਬਰ ਦਰਜ ਕਰੋ
pt: Digite o número do destinatário
ro: Introduceți numărul destinatarului
ru: Введите номер получателя
sk: Zadajte číslo príjemcu
sl: Vnesite številko prejemnika
sv: Ange mottagarens nummer
ta: பெறுநரின் எண்ணை உள்ளிடவும்
te: గ్రహీత నంబర్ను నమోదు చేయండి
th: ป้อนหมายเลขผู้รับ
tr: Alıcının numarasını girin
uk: Введіть номер одержувача
ur: وصول کنندہ کا نمبر درج کریں
vi: Nhập số của người nhận
zh_hans: 输入收件人号码
zh_hk: 輸入收件人號碼

source: Failed
ar: فشل
bg: Неуспешно
bn: ব্যর্থ
ca: Error
cs: Selhalo
da: Fejlet
de: Fehlgeschlagen
el: Απέτυχε
es: Error
fi: Epäonnistui
fr: Échec
gu: નિષ્ફળ
he: נכשל
hi: विफल
hr: Neuspješno
hu: Sikertelen
id: Gagal
it: Non riuscito
ja: 失敗
kk: Сәтсіз
kn: ವಿಫಲವಾಗಿದೆ
ko: 실패
lt: Nepavyko
mr: अयशस्वी
ms: Gagal
nb: Mislyktes
nl: Mislukt
or: ବିଫଳ
pa: ਅਸਫਲ
pt: Falhou
ro: Eșuat
ru: Не удалось
sk: Zlyhalo
sl: Ni uspelo
sv: Misslyckades
ta: தோல்வியடைந்தது
te: విఫలమైంది
th: ล้มเหลว
tr: Başarısız
uk: Не вдалося
ur: ناکام
vi: Thất bại
zh_hans: 失败
zh_hk: 失敗

source: Failed (03)
ar: فشل (03)
bg: Неуспешно (03)
bn: ব্যর্থ (03)
ca: Error (03)
cs: Selhalo (03)
da: Fejlet (03)
de: Fehlgeschlagen (03)
el: Απέτυχε (03)
es: Error (03)
fi: Epäonnistui (03)
fr: Échec (03)
gu: નિષ્ફળ (03)
he: נכשל (03)
hi: विफल (03)
hr: Neuspješno (03)
hu: Sikertelen (03)
id: Gagal (03)
it: Non riuscito (03)
ja: 失敗 (03)
kk: Сәтсіз (03)
kn: ವಿಫಲವಾಗಿದೆ (03)
ko: 실패 (03)
lt: Nepavyko (03)
mr: अयशस्वी (03)
ms: Gagal (03)
nb: Mislyktes (03)
nl: Mislukt (03)
or: ବିଫଳ (03)
pa: ਅਸਫਲ (03)
pt: Falhou (03)
ro: Eșuat (03)
ru: Не удалось (03)
sk: Zlyhalo (03)
sl: Ni uspelo (03)
sv: Misslyckades (03)
ta: தோல்வியடைந்தது (03)
te: విఫలమైంది (03)
th: ล้มเหลว (03)
tr: Başarısız (03)
uk: Не вдалося (03)
ur: ناکام (03)
vi: Thất bại (03)
zh_hans: 失败 (03)
zh_hk: 失敗 (03)

source: Favourite (07)
ar: المفضلة (07)
bg: Любими (07)
bn: পছন্দ (07)
ca: Preferits (07)
cs: Oblíbené (07)
da: Favorit (07)
de: Favoriten (07)
el: Αγαπημένα (07)
es: Favoritos (07)
fi: Suosikit (07)
fr: Favoris (07)
gu: મનપસંદ (07)
he: מועדפים (07)
hi: पसंदीदा (07)
hr: Favoriti (07)
hu: Kedvencek (07)
id: Favorit (07)
it: Preferiti (07)
ja: お気に入り (07)
kk: Таңдаулылар (07)
kn: ಮೆಚ್ಚಿನವುಗಳು (07)
ko: 즐겨찾기 (07)
lt: Mėgstamiausi (07)
mr: आवडते (07)
ms: Kegemaran (07)
nb: Favoritt (07)
nl: Favorieten (07)
or: ପ୍ରିୟ (07)
pa: ਪਸੰਦੀਦਾ (07)
pt: Favoritos (07)
ro: Favorite (07)
ru: Избранное (07)
sk: Obľúbené (07)
sl: Priljubljene (07)
sv: Favorit (07)
ta: விருப்பமானவை (07)
te: ఇష్టమైనవి (07)
th: รายการโปรด (07)
tr: Favori (07)
uk: Улюблені (07)
ur: پسندیدہ (07)
vi: Yêu thích (07)
zh_hans: 收藏 (07)
zh_hk: 最愛 (07)

source: Fax Mail
ar: فاكس بريد
bg: Факс поща
bn: ফ্যাক্স মেইল
ca: Fax per correu
cs: Faxová pošta
el: Φαξ αλληλογραφίας
es: Fax por correo
fi: Faksiposti
fr: Télécopie par courrier
gu: ફેક્સ મેલ
he: פקס דואר
hi: फ़ैक्स मेल
hr: Faks pošta
it: Fax via posta
ja: ファックスメール
kk: Факс пошта
kn: ಫ್ಯಾಕ್ಸ್ ಮೇಲ್
ko: 팩스 메일
lt: Faksinis paštas
mr: फॅक्स मेल
ms: Faks Mel
nb: Faksmail
or: ଫ୍ୟାକ୍ସ ମେଲ୍
pa: ਫੈਕਸ ਮੇਲ
pt: Fax por correio
ro: Fax prin poștă
ru: Факс-почта
sl: Faks pošta
ta: தொலைநகல் அஞ்சல்
te: ఫ్యాక్స్ మెయిల్
th: แฟกซ์เมล
tr: Faks Posta
uk: Факс-пошта
ur: فیکس میل
vi: Thư fax
zh_hans: 传真邮件
zh_hk: 傳真郵件

source: Fax Now
ar: فاكس الآن
bg: Факс сега
bn: এখনই ফ্যাক্স করুন
ca: Fax ara
cs: Faxovat nyní
da: Fax nu
de: Fax jetzt
el: Φαξ τώρα
es: Fax ahora
fi: Faksi nyt
fr: Fax maintenant
gu: હમણાં ફેક્સ કરો
he: פקס עכשיו
hi: अभी फ़ैक्स करें
hr: Faksiraj sada
hu: Fax most
id: Fax Sekarang
it: Fax ora
ja: 今すぐFAX
kk: Қазір факс
kn: ಈಗ ಫ್ಯಾಕ್ಸ್ ಮಾಡಿ
ko: 지금 팩스 보내기
lt: Faksuoti dabar
mr: आता फॅक्स करा
ms: Faks Sekarang
nb: Faks nå
nl: Fax nu
or: ବର୍ତ୍ତମାନ ଫ୍ୟାକ୍ସ କରନ୍ତୁ
pa: ਹੁਣ ਫੈਕਸ ਕਰੋ
pt: Fax agora
ro: Fax acum
ru: Факс сейчас
sk: Faxovať teraz
sl: Faksiraj zdaj
sv: Faxa nu
ta: இப்போது தொலைநகல் அனுப்பவும்
te: ఇప్పుడే ఫ్యాక్స్ చేయండి
th: แฟกซ์ตอนนี้
tr: Şimdi Faksla
uk: Факс зараз
ur: ابھی فیکس کریں
vi: Fax ngay
zh_hans: 立即传真
zh_hk: 立即傳真

source: Fax Pro
ar: فاكس برو
bn: ফ্যাক্স প্রো
gu: ફેક્સ પ્રો
hi: फ़ैक्स प्रो
kn: ಫ್ಯಾಕ್ಸ್ ಪ್ರೊ
mr: फॅक्स प्रो
or: ଫ୍ୟାକ୍ସ ପ୍ରୋ
pa: ਫੈਕਸ ਪ੍ਰੋ
ta: ஃபேக்ஸ் ப்ரோ
te: ఫ్యాక్స్ ప్రో
ur: فیکس پرو
zh_hans: 传真专业版
zh_hk: 傳真專業版

source: French
ar: الفرنسية
bg: Френски
bn: ফরাসি
ca: Francès
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es: Francés
fi: Ranska
fr: Français
gu: ફ્રેન્ચ
he: צרפתית
hi: फ़्रेंच
hr: Francuski
hu: Francia
id: Prancis
it: Francese
ja: フランス語
kk: Француз
kn: ಫ್ರೆಂಚ್
ko: 프랑스어
lt: Prancūzų
mr: फ्रेंच
ms: Perancis
nb: Fransk
nl: Frans
or: ଫ୍ରେଞ୍ଚ
pa: ਫ੍ਰੈਂਚ
pt: Francês
ro: Franceză
ru: Французский
sk: Francúzština
sl: Francoščina
sv: Franska
ta: பிரஞ்சு
te: ఫ్రెంచ్
th: ฝรั่งเศส
tr: Fransızca
uk: Французька
ur: فرانسیسی
vi: Tiếng Pháp
zh_hans: 法语
zh_hk: 法文
